tap "c-bata/kube-prompt"
tap "caskroom/cask"
tap "cema-sp/tap"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/services"
tap "johanhaleby/kubetail"
cask "java"
brew "asciiquarium"
brew "cairo"
brew "ccat"
brew "cloc"
brew "ctags"
brew "ctop"
brew "go"
brew "dep"
brew "editorconfig"
brew "exa"
brew "fish"
brew "fzf"
brew "git-standup"
brew "gradle"
brew "hr"
brew "htop"
brew "httpie"
brew "hub"
brew "hugo"
brew "iftop"
brew "jq"
brew "loc"
brew "lolcat"
brew "mas"
brew "moreutils"
brew "mysql", restart_service: true
brew "neofetch"
brew "neovim", args: ["HEAD"]
brew "pipes-sh"
brew "rbenv"
brew "ripgrep"
brew "rust"
brew "sbt"
brew "sl"
brew "the_silver_searcher"
brew "tig"
brew "tmux", args: ["HEAD"]
brew "tree"
brew "typesafe-activator"
brew "vcprompt"
brew "willgit"
brew "wrk"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "c-bata/kube-prompt/kube-prompt"
brew "getantibody/tap/antibody"
brew "johanhaleby/kubetail/kubetail"
cask "caprine"
cask "google-cloud-sdk"
cask "hyper"
cask "insomnia"
cask "kap"
cask "tad"
cask "vlc"
mas "1Password", id: 443987910
mas "Battery Indicator", id: 1206020918
mas "Bear", id: 1091189122
mas "Calca", id: 635758264
mas "ColorSnapper2", id: 969418666
mas "Contrast", id: 1254981365
mas "Lungo", id: 1263070803
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Redacted", id: 984968384
mas "Shotty", id: 1250306151
mas "Spark", id: 1176895641
mas "The Clock", id: 488764545
mas "The Unarchiver", id: 425424353
mas "Things3", id: 904280696
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
