tap "derailed/popeye"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "instrumenta/instrumenta"
tap "overhq/tap", "git@github.com:overhq/homebrew-tap.git"
brew "bash"
brew "bat"
brew "cloc"
brew "cowsay"
brew "ctop"
brew "curl"
brew "diff-so-fancy"
brew "exa"
brew "fd"
brew "figlet"
brew "fish"
brew "fzf"
brew "git"
brew "go"
brew "goreleaser"
brew "hexyl"
brew "htop"
brew "hyperfine"
brew "lolcat"
brew "moreutils"
brew "mysql", restart_service: true
brew "node"
brew "postgresql", restart_service: true
brew "redis", restart_service: true
brew "ripgrep"
brew "screenfetch"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "derailed/popeye/popeye"
brew "golangci/tap/golangci-lint"
brew "instrumenta/instrumenta/kubeval"
brew "overhq/tap/jsonstructlint"
brew "overhq/tap/token"
brew "overhq/tap/uuid"
cask "db-browser-for-sqlite"
cask "kap"
cask "sequel-pro-nightly"
cask "transmission"
